[
  {
    "data": {
      "themes": [
        {
          "id": 1,
          "nom": "Intérieur",
          "verifs": [
            {
              "id": 1,
              "question": "Où est la molette qui règle la hauteur des feux ?",
              "reponse": "C'est en général en bas à gauche du volant, près du repose-pied."
            },
            {
              "id": 7,
              "question": "Bascule le rétro intérieur en mode nuit",
              "reponse": "Il y a une petite tirette sous le rétro. Si le rétro du passager te gêne pour la manip, explique juste comment tu ferais. Si ton véhicule a un système auto, dis-le."
            },
            {
              "id": 13,
              "question": "Lance les essuie-glaces à fond",
              "reponse": "Actionne la commande sur la position la plus rapide.\n\n👨‍🏫 À pratiquer avec ton moniteur : repère la commande et teste les différentes vitesses."
            },
            {
              "id": 19,
              "question": "T'as ton gilet jaune ?",
              "reponse": "Dis juste où il est rangé, pas besoin de le sortir."
            },
            {
              "id": 25,
              "question": "Montre où est la carte grise",
              "reponse": "Elle est généralement dans la boîte à gants. Une photocopie marche aussi."
            },
            {
              "id": 31,
              "question": "Montre la jauge de carburant",
              "reponse": "Sur le tableau de bord, c'est l'indicateur qui montre si ton réservoir est plein ou vide.\n\n👨‍🏫 À pratiquer avec ton moniteur : identifie la jauge et les témoins de réserve bas."
            },
            {
              "id": 37,
              "question": "Active le dégivrage de la lunette arrière",
              "reponse": "Appuie sur le bouton et montre que le voyant s'allume.\n\n👨‍🏫 À pratiquer avec ton moniteur : repère le bouton (souvent près de la climatisation)."
            },
            {
              "id": 43,
              "question": "Quel voyant s'allume quand y'a pas assez d'huile ?",
              "reponse": "Mets le contact sans démarrer et montre le voyant sur le tableau de bord (souvent un bidon d'huile rouge)."
            },
            {
              "id": 49,
              "question": "L'éthylotest, il est où ?",
              "reponse": "En général dans la boîte à gants. Attention : ce n'est plus obligatoire, donc la question peut être neutralisée à l'examen."
            },
            {
              "id": 55,
              "question": "Comment on règle le volant ?",
              "reponse": "Montre juste où est la commande de réglage, pas besoin de le bouger."
            },
            {
              "id": 61,
              "question": "Dirige l'air vers le pare-brise",
              "reponse": "Tourne la molette de ventilation pour orienter l'air vers le haut.\n\n👨‍🏫 À pratiquer avec ton moniteur : teste les différentes positions d'aération."
            },
            {
              "id": 67,
              "question": "Montre le voyant qui indique que la batterie a un problème",
              "reponse": "Mets le contact sans démarrer. Le voyant ressemble à une batterie avec les signes + et -, il est rouge.\n\n👨‍🏫 À pratiquer avec ton moniteur : repère ce voyant sur le tableau de bord, car son emplacement varie selon les véhicules."
            },
            {
              "id": 73,
              "question": "Le voyant de frein défaillant, c'est quelle couleur ?",
              "reponse": "Rouge. Mets le contact et montre-le sur le tableau de bord."
            },
            {
              "id": 78,
              "question": "Montre le voyant de surchauffe du moteur",
              "reponse": "Mets le contact et montre le voyant (souvent un thermomètre rouge)."
            },
            {
              "id": 84,
              "question": "Montre le voyant qui dit qu'une porte est mal fermée",
              "reponse": "Sur le tableau de bord, c'est un pictogramme de voiture avec une porte ouverte.\n\n👨‍🏫 À pratiquer avec ton moniteur : ouvre une porte pour voir le voyant s'allumer."
            },
            {
              "id": 90,
              "question": "Allume les warnings",
              "reponse": "C'est le gros bouton avec un triangle rouge. Tous les clignotants se mettent à clignoter.\n\n👨‍🏫 À pratiquer avec ton moniteur : repère le bouton (souvent au centre du tableau de bord)."
            },
            {
              "id": 93,
              "question": "Où est la commande du régulateur de vitesse ?",
              "reponse": "Généralement sur le volant ou au bout du levier de clignotant.\n\n👨‍🏫 À pratiquer avec ton moniteur : identifie les boutons et leur fonction."
            },
            {
              "id": 96,
              "question": "Sans klaxonner, montre où c'est",
              "reponse": "Au centre du volant, souvent marqué d'un symbole de klaxon.\n\n👨‍🏫 À pratiquer avec ton moniteur : repère la zone à presser."
            },
            {
              "id": 101,
              "question": "Comment on coupe l'airbag passager ?",
              "reponse": "Il y a une clé ou un bouton, souvent dans la boîte à gants ou sur le côté du tableau de bord.\n\n👨‍🏫 À pratiquer avec ton moniteur : localise le système de désactivation (obligatoire pour siège bébé dos à la route)."
            },
            {
              "id": 105,
              "question": "Montre le voyant ceinture pas attachée",
              "reponse": "Sur le tableau de bord, c'est un bonhomme avec une ceinture.\n\n👨‍🏫 À pratiquer avec ton moniteur : détache ta ceinture pour voir le voyant (et l'alarme sonore)."
            },
            {
              "id": 109,
              "question": "Où est l'attestation d'assurance ?",
              "reponse": "Généralement dans la boîte à gants ou la portière conducteur. La vignette verte doit être collée sur le pare-brise."
            },
            {
              "id": 115,
              "question": "Allume le feu de brouillard arrière",
              "reponse": "Tourne la commande des feux et montre que le voyant orange s'allume.\n\n👨‍🏫 À pratiquer avec ton moniteur : identifie la position exacte sur ta voiture."
            },
            {
              "id": 120,
              "question": "Règle l'appuie-tête du siège conducteur",
              "reponse": "Montre comment on le monte ou descend (souvent un bouton sur le côté).\n\n👨‍🏫 À pratiquer avec ton moniteur : ajuste-le à la bonne hauteur (haut de ta tête)."
            },
            {
              "id": 124,
              "question": "Le voyant du feu de brouillard arrière, c'est quelle couleur ?",
              "reponse": "Orange."
            },
            {
              "id": 130,
              "question": "Active le recyclage de l'air",
              "reponse": "C'est le bouton avec une flèche qui tourne en rond, près de la ventilation.\n\n👨‍🏫 À pratiquer avec ton moniteur : teste pour comprendre la différence avec l'air extérieur."
            },
            {
              "id": 133,
              "question": "Mets les feux de route",
              "reponse": "Pousse le levier des clignotants vers l'avant et montre le voyant bleu qui s'allume.\n\n👨‍🏫 À pratiquer avec ton moniteur : apprends à basculer entre codes et routes."
            },
            {
              "id": 137,
              "question": "T'as un constat amiable dans la voiture ?",
              "reponse": "Il est généralement dans la boîte à gants ou la portière conducteur."
            },
            {
              "id": 141,
              "question": "Voyant de frein défaillant : quelle couleur ?",
              "reponse": "Rouge."
            },
            {
              "id": 144,
              "question": "Montre la commande du limiteur de vitesse",
              "reponse": "Souvent sur le volant ou au bout du levier de clignotant, près du régulateur.\n\n👨‍🏫 À pratiquer avec ton moniteur : différencie limiteur et régulateur."
            },
            {
              "id": 148,
              "question": "Lance l'essuie-glace arrière",
              "reponse": "C'est sur le même levier que les essuie-glaces avant, pousse ou tourne selon le modèle.\n\n👨‍🏫 À pratiquer avec ton moniteur : teste le fonctionnement."
            },
            {
              "id": 152,
              "question": "Où sont les attaches Isofix ?",
              "reponse": "Entre l'assise et le dossier des sièges arrière, repère le logo Isofix."
            },
            {
              "id": 155,
              "question": "Montre le voyant de pression des pneus",
              "reponse": "Sur le tableau de bord, c'est un pneu avec un point d'exclamation.\n\n👨‍🏫 À pratiquer avec ton moniteur : identifie ce voyant orange."
            }
          ]
        },
        {
          "id": 2,
          "nom": "Extérieur",
          "verifs": [
            {
              "id": 4,
              "question": "Où on met le lave-glace ?",
              "reponse": "Ouvre le capot et montre le réservoir avec le symbole de pare-brise. Si tu galères à ouvrir le capot, demande de l'aide à ton moniteur."
            },
            {
              "id": 10,
              "question": "Vérifie l'état du flanc d'un pneu",
              "reponse": "Le flanc c'est le côté du pneu. Vérifie qu'il n'y a pas de déchirure, de bosse ou de hernie. Si tu vois un truc bizarre, signale-le."
            },
            {
              "id": 16,
              "question": "Les plaques sont propres et en bon état ?",
              "reponse": "Check à l'avant et à l'arrière : elles doivent être lisibles, pas cassées ni sales. Signale toute anomalie."
            },
            {
              "id": 22,
              "question": "Où on contrôle le niveau de liquide de frein ?",
              "reponse": "Ouvre le capot et montre le bocal marqué avec le symbole de frein. Le niveau doit être entre mini et maxi.\n\n👨‍🏫 À pratiquer avec ton moniteur : localise le réservoir sur ta voiture d'examen."
            },
            {
              "id": 28,
              "question": "Les balais d'essuie-glace, ils sont OK ?",
              "reponse": "Prends-les dans tes mains et vérifie : pas de craquelures, les lames doivent être lisses."
            },
            {
              "id": 34,
              "question": "Où on remplit le liquide de refroidissement ?",
              "reponse": "Ouvre le capot et montre le réservoir avec le symbole de température. Attention : jamais quand le moteur est chaud, risque de brûlure !\n\n👨‍🏫 À pratiquer avec ton moniteur : identifie ce réservoir."
            },
            {
              "id": 40,
              "question": "Vérifie tous les clignotants côté trottoir",
              "reponse": "Active-les et fais le tour : à l'avant, sur le rétro, à l'arrière. Propres et fonctionnels. Signale si un est mort."
            },
            {
              "id": 46,
              "question": "Le feu de brouillard arrière marche bien ?",
              "reponse": "Allume-le et vérifie à l'arrière : propre et fonctionne. Signale toute anomalie."
            },
            {
              "id": 52,
              "question": "Teste les warnings à l'avant et à l'arrière",
              "reponse": "Allume les feux de détresse et vérifie : propres et tous fonctionnels. Signale si un est HS."
            },
            {
              "id": 58,
              "question": "Les feux de route marchent bien ?",
              "reponse": "Allume-les et vérifie : propres et fonctionnels. Signale toute anomalie."
            },
            {
              "id": 64,
              "question": "Où on vérifie le niveau d'huile moteur ?",
              "reponse": "Ouvre le capot et montre la jauge (tige métallique souvent jaune ou orange avec une boucle). Moteur froid et sur du plat pour un vrai contrôle.\n\n👨‍🏫 À pratiquer avec ton moniteur : apprends à retirer et lire la jauge."
            },
            {
              "id": 70,
              "question": "Où est la batterie ?",
              "reponse": "Ouvre le capot et montre-la (grosse boîte avec des câbles + et -)."
            },
            {
              "id": 76,
              "question": "Les feux de croisement sont OK ?",
              "reponse": "Allume-les et vérifie : propres et fonctionnels. Signale toute anomalie."
            },
            {
              "id": 81,
              "question": "Les catadioptres sont propres ?",
              "reponse": "Vérifie les dispositifs réfléchissants rouges à l'arrière : propres et en bon état. Signale si cassés."
            },
            {
              "id": 87,
              "question": "Allume les feux de position avant et arrière",
              "reponse": "Active-les et fais le tour : propres et fonctionnels. N'oublie pas de les allumer d'abord !"
            },
            {
              "id": 91,
              "question": "Montre le témoin d'usure du pneu",
              "reponse": "Sur le flanc, cherche les initiales TWI ou un triangle. Dans les rainures, il y a de petites bosses.\n\n👨‍🏫 À pratiquer avec ton moniteur : localise ces indicateurs sur les pneus."
            },
            {
              "id": 95,
              "question": "Ouvre la trappe à essence et vérifie le bouchon",
              "reponse": "Ouvre la trappe et vérifie que le bouchon se ferme bien (clic).\n\n👨‍🏫 À pratiquer avec ton moniteur : apprends où est la commande d'ouverture."
            },
            {
              "id": 99,
              "question": "Où on met l'huile moteur ?",
              "reponse": "Ouvre le capot et montre le bouchon de remplissage (souvent marqué d'un symbole d'huile)."
            },
            {
              "id": 103,
              "question": "Quelle pression pour les pneus arrière chargé ?",
              "reponse": "Lis les infos sur la plaque située à l'intérieur de la portière conducteur (ou parfois dans la trappe à essence)."
            },
            {
              "id": 107,
              "question": "L'éclairage de la plaque arrière marche ?",
              "reponse": "Allume les feux et vérifie que la plaque est bien éclairée et lisible."
            },
            {
              "id": 112,
              "question": "Où est la sécurité enfant ?",
              "reponse": "Ouvre une portière arrière et montre le petit levier sur le côté (souvent rouge). Quand c'est activé, on ne peut pas ouvrir de l'intérieur.\n\n👨‍🏫 À pratiquer avec ton moniteur : teste son fonctionnement."
            },
            {
              "id": 117,
              "question": "Avec l'aide du moniteur, vérifie les feux de recul",
              "reponse": "Demande à ton accompagnateur de passer la marche arrière, va à l'arrière : propres et fonctionnels. Signale si HS."
            },
            {
              "id": 122,
              "question": "Avec l'aide du moniteur, teste les stops",
              "reponse": "Demande à ton accompagnateur d'appuyer sur le frein, va à l'arrière : propres et fonctionnels. Signale si un est grillé."
            },
            {
              "id": 127,
              "question": "Ouvre et referme le capot proprement",
              "reponse": "Tire la commande, soulève le capot, remets-le et vérifie qu'il est bien fermé (pas de jeu).\n\n👨‍🏫 À pratiquer avec ton moniteur : apprends la manip pour ne pas le claquer."
            },
            {
              "id": 135,
              "question": "Les feux diurnes marchent bien ?",
              "reponse": "Vérifie qu'ils sont propres et fonctionnels (feux de jour automatiques)."
            },
            {
              "id": 139,
              "question": "T'as le triangle de signalisation ?",
              "reponse": "Montre où il est rangé dans le coffre."
            },
            {
              "id": 142,
              "question": "Où on change une ampoule avant ?",
              "reponse": "Ouvre le capot et montre l'accès au bloc optique.\n\n👨‍🏫 À pratiquer avec ton moniteur : identifie l'emplacement selon le modèle."
            },
            {
              "id": 146,
              "question": "Où on change une ampoule arrière ?",
              "reponse": "Montre l'accès dans le coffre (souvent une trappe).\n\n👨‍🏫 À pratiquer avec ton moniteur : localise l'accès sur ta voiture."
            },
            {
              "id": 150,
              "question": "Ouvre et ferme le coffre correctement",
              "reponse": "Ouvre-le et referme-le en vérifiant qu'il est bien verrouillé.\n\n👨‍🏫 À pratiquer avec ton moniteur : apprends où est la commande."
            },
            {
              "id": 157,
              "question": "Où sont les gicleurs de lave-glace ?",
              "reponse": "Montre les petites buses sur le capot qui envoient le liquide sur le pare-brise."
            }
          ]
        },
        {
          "id": 3,
          "nom": "Premier secours",
          "verifs": [
            {
              "id": 3,
              "question": "Comment protéger une zone d'accident ?",
              "reponse": "Délimite clairement et largement la zone avec ton triangle et ton gilet pour protéger les victimes et éviter qu'un autre accident arrive."
            },
            {
              "id": 6,
              "question": "Que faire si tu entends le signal d'alerte SAIP ?",
              "reponse": "Te mettre à l'abri immédiatement. T'informer via les médias et sites officiels. Respecter les consignes des autorités."
            },
            {
              "id": 9,
              "question": "Comment est fait le signal d'alerte SAIP ?",
              "reponse": "Deux sons différents : le Signal National d'Alerte (SNA) qui varie sur 3 cycles, et le signal de fin d'alerte qui est continu."
            },
            {
              "id": 12,
              "question": "Sur autoroute, comment donner ta position au 15 ou 18 ?",
              "reponse": "Donne le numéro de l'autoroute, le sens de circulation et le point kilométrique (les panneaux bleus)."
            },
            {
              "id": 15,
              "question": "Comment vérifier qu'une victime respire ?",
              "reponse": "Regarde si son ventre et sa poitrine se soulèvent, et essaie de sentir son souffle."
            },
            {
              "id": 18,
              "question": "C'est quoi une perte de connaissance ?",
              "reponse": "La personne ne répond pas, ne réagit pas, mais elle respire encore."
            },
            {
              "id": 21,
              "question": "Si tu dois déplacer d'urgence une victime, où l'amener ?",
              "reponse": "Suffisamment loin du danger et de ce qui pourrait arriver ensuite."
            },
            {
              "id": 24,
              "question": "En cas de panne ou d'accident, qu'est-ce que tu dois mettre avant de sortir ?",
              "reponse": "Ton gilet jaune haute visibilité, AVANT de sortir du véhicule."
            },
            {
              "id": 27,
              "question": "Pourquoi l'alerte aux secours doit être rapide et précise ?",
              "reponse": "Pour qu'ils envoient les bons moyens le plus vite possible et sauvent des vies."
            },
            {
              "id": 30,
              "question": "Quels numéros d'urgence tu dois connaître ?",
              "reponse": "Le 18 (pompiers), le 15 (SAMU), le 112 (urgence Europe, marche partout)."
            },
            {
              "id": 33,
              "question": "Quelqu'un ne répond pas mais respire, tu fais quoi ?",
              "reponse": "Place-le sur le côté en Position Latérale de Sécurité (PLS). Appelle les secours. Surveille sa respiration jusqu'à leur arrivée."
            },
            {
              "id": 36,
              "question": "Comment arrêter une hémorragie ?",
              "reponse": "Appuie fort sur la plaie avec tes doigts ou la paume de main, avec un tissu propre si possible."
            },
            {
              "id": 42,
              "question": "Dans quelles conditions tu peux déplacer une victime en urgence ?",
              "reponse": "Elle doit être visible et facile à atteindre. Rien ne doit bloquer son dégagement. Tu dois être sûr de pouvoir le faire sans risque."
            },
            {
              "id": 45,
              "question": "Quelles infos donner aux secours au téléphone ?",
              "reponse": "Ton numéro de téléphone, la nature du problème, et la localisation la plus précise possible."
            },
            {
              "id": 48,
              "question": "Comment alerter les secours ?",
              "reponse": "Par téléphone portable en priorité, ou téléphone fixe, ou borne d'appel d'urgence."
            },
            {
              "id": 51,
              "question": "Quelqu'un est en arrêt cardiaque, tu fais quoi ?",
              "reponse": "ALERTER immédiatement les secours. MASSER en faisant une réanimation cardio-pulmonaire. DÉFIBRILLER avec un défibrillateur automatique (DAE) si tu en trouves un."
            },
            {
              "id": 54,
              "question": "Quand mettre quelqu'un en PLS ?",
              "reponse": "Si la personne ne répond pas, ne réagit pas, mais respire."
            },
            {
              "id": 57,
              "question": "Dans quelle situation tu peux déplacer une victime ?",
              "reponse": "Seulement s'il y a un danger immédiat et incontrôlable. C'est exceptionnel."
            },
            {
              "id": 60,
              "question": "Avant de sortir en cas de panne, qu'est-ce que tu mets ?",
              "reponse": "Le gilet jaune haute visibilité, AVANT de quitter le véhicule."
            },
            {
              "id": 63,
              "question": "C'est quoi l'objectif du SAIP ?",
              "reponse": "Prévenir tout le monde qu'il y a un danger imminent ou qu'un truc grave est en train de se passer."
            },
            {
              "id": 66,
              "question": "Comment le SAIP diffuse l'alerte ?",
              "reponse": "Par les sirènes, Radio France, France Télévision, ou l'application mobile SAIP."
            },
            {
              "id": 69,
              "question": "À partir de quel âge on peut apprendre les premiers secours ?",
              "reponse": "Dès 10 ans."
            },
            {
              "id": 72,
              "question": "Pourquoi masser tout de suite en cas d'arrêt cardiaque ?",
              "reponse": "Parce que le cerveau commence à avoir des lésions dès les premières minutes sans oxygène."
            },
            {
              "id": 75,
              "question": "Hors autoroute, où placer le triangle de signalisation ?",
              "reponse": "À environ 30 mètres de la panne ou de l'accident, ou avant un virage ou un sommet de côte."
            },
            {
              "id": 80,
              "question": "Pourquoi attendre que les secours te disent de raccrocher ?",
              "reponse": "Ils peuvent te guider sur les gestes à faire ou à ne pas faire jusqu'à leur arrivée."
            },
            {
              "id": 83,
              "question": "Quand tu peux raccrocher avec les secours ?",
              "reponse": "Uniquement quand ils te le disent."
            },
            {
              "id": 86,
              "question": "Comment vérifier si quelqu'un est conscient ?",
              "reponse": "Pose des questions simples : 'Ça va ?', 'Vous m'entendez ?'. Secoue doucement les épaules. Demande de serrer ta main."
            },
            {
              "id": 89,
              "question": "Quels sont les risques si on laisse quelqu'un inconscient sur le dos ?",
              "reponse": "Arrêt respiratoire et arrêt cardiaque."
            },
            {
              "id": 98,
              "question": "Pourquoi ne pas laisser quelqu'un inconscient sur le dos ?",
              "reponse": "Risque d'étouffement par des liquides dans la gorge et la langue qui tombe en arrière."
            },
            {
              "id": 100,
              "question": "Le défibrillateur peut faire mal si la personne n'est pas en arrêt cardiaque ?",
              "reponse": "Non, il se déclenche uniquement si c'est vraiment nécessaire."
            },
            {
              "id": 111,
              "question": "Quels sont les risques d'une hémorragie ?",
              "reponse": "Détresse circulatoire ou arrêt cardiaque si on ne fait rien."
            },
            {
              "id": 114,
              "question": "Comment reconnaître un arrêt cardiaque ?",
              "reponse": "La personne ne répond pas, ne réagit pas, et ne respire pas (ou a une respiration bizarre)."
            },
            {
              "id": 119,
              "question": "C'est quoi un défibrillateur automatique (DAE) ?",
              "reponse": "Un appareil qui peut relancer le cœur d'une personne en arrêt cardiaque."
            },
            {
              "id": 126,
              "question": "C'est quoi un arrêt cardiaque ?",
              "reponse": "Le cœur ne fonctionne plus ou fonctionne n'importe comment."
            },
            {
              "id": 129,
              "question": "Quel est le principal risque d'un arrêt cardiaque sans aide ?",
              "reponse": "La mort en quelques minutes."
            }
          ]
        },
        {
          "id": 4,
          "nom": "Sécurité routière",
          "verifs": [
            {
              "id": 2,
              "question": "Pourquoi régler la hauteur des feux ?",
              "reponse": "Pour ne pas éblouir les autres conducteurs."
            },
            {
              "id": 5,
              "question": "Pourquoi utiliser du lave-glace spécial hiver ?",
              "reponse": "Pour éviter qu'il gèle dans le réservoir et les tuyaux."
            },
            {
              "id": 8,
              "question": "Ça sert à quoi la position nuit du rétro ?",
              "reponse": "À ne pas être aveuglé par les phares de la voiture derrière toi."
            },
            {
              "id": 11,
              "question": "Où trouver la bonne pression des pneus ?",
              "reponse": "Sur une plaque dans la portière conducteur, dans le manuel, ou sur la trappe à essence."
            },
            {
              "id": 14,
              "question": "Comment savoir que tes essuie-glaces sont morts ?",
              "reponse": "Quand il pleut, ils laissent des traces sur le pare-brise."
            },
            {
              "id": 17,
              "question": "Si tu mets un porte-vélo, à quoi faire gaffe ?",
              "reponse": "La plaque d'immatriculation et les feux doivent rester visibles."
            },
            {
              "id": 20,
              "question": "En cas de panne, quels sont les deux trucs obligatoires ?",
              "reponse": "Le gilet jaune haute visibilité et le triangle de pré-signalisation."
            },
            {
              "id": 23,
              "question": "Que se passe-t-il s'il manque du liquide de frein ?",
              "reponse": "Les freins marchent moins bien, voire plus du tout."
            },
            {
              "id": 29,
              "question": "C'est dangereux de rouler avec des essuie-glaces pourris ?",
              "reponse": "Oui, tu ne vois plus rien quand il pleut."
            },
            {
              "id": 32,
              "question": "Quelles précautions pour faire le plein ?",
              "reponse": "Couper le moteur, ne pas fumer, ne pas téléphoner."
            },
            {
              "id": 35,
              "question": "Pourquoi ne pas ouvrir le liquide de refroidissement à chaud ?",
              "reponse": "Risque de brûlure grave, ça explose sous pression."
            },
            {
              "id": 38,
              "question": "Si le dégivrage arrière marche plus, c'est quoi le souci ?",
              "reponse": "Tu ne vois plus rien vers l'arrière, c'est dangereux."
            },
            {
              "id": 41,
              "question": "Tes clignotants clignotent super vite, ça veut dire quoi ?",
              "reponse": "Une des ampoules est grillée."
            },
            {
              "id": 44,
              "question": "Comment vérifier le niveau d'huile correctement ?",
              "reponse": "Moteur froid et voiture sur du plat."
            },
            {
              "id": 47,
              "question": "Quand utiliser le feu de brouillard arrière ?",
              "reponse": "Par temps de brouillard ou de neige épaisse."
            },
            {
              "id": 50,
              "question": "En période probatoire, t'as le droit à combien d'alcool ?",
              "reponse": "0,2 g/l, donc zéro verre, car dès le premier tu dépasses."
            },
            {
              "id": 53,
              "question": "Quand allumer les warnings ?",
              "reponse": "En cas de panne, d'accident, ou de gros ralentissement."
            },
            {
              "id": 56,
              "question": "Pourquoi bien régler son volant ? Donne deux raisons",
              "reponse": "Confort de conduite, accès aux commandes, visibilité du tableau de bord, efficacité des airbags."
            },
            {
              "id": 59,
              "question": "À quoi sert l'appel de phares ?",
              "reponse": "Prévenir de ton arrivée, signaler un danger, ou remplacer le klaxon."
            },
            {
              "id": 62,
              "question": "Comment désembuer efficacement ? Cite deux éléments",
              "reponse": "Ventilation à fond, air chaud, et climatisation."
            },
            {
              "id": 65,
              "question": "Quel est le principal risque si tu manques d'huile ?",
              "reponse": "Le moteur casse, réparation très chère."
            },
            {
              "id": 68,
              "question": "Qu'est-ce qui vide la batterie moteur éteint ?",
              "reponse": "Les feux ou accessoires électriques restés allumés."
            },
            {
              "id": 71,
              "question": "Batterie morte : comment démarrer sans déplacer la voiture ?",
              "reponse": "Brancher une autre batterie en parallèle (+ avec +, - avec -) ou la remplacer."
            },
            {
              "id": 74,
              "question": "Si tu roules frein à main mal desserré, que se passe-t-il ?",
              "reponse": "Tu dégrades le système de freinage."
            },
            {
              "id": 77,
              "question": "Feux de croisement mal réglés : quelles conséquences ?",
              "reponse": "Tu vois mal et tu aveugle les autres."
            },
            {
              "id": 79,
              "question": "Si le moteur chauffe trop, que se passe-t-il ?",
              "reponse": "Surchauffe ou casse moteur."
            },
            {
              "id": 82,
              "question": "Ça sert à quoi les catadioptres ?",
              "reponse": "Rendre la voiture visible la nuit."
            },
            {
              "id": 85,
              "question": "Comment empêcher les enfants d'ouvrir leur portière de l'intérieur ?",
              "reponse": "Activer la sécurité enfant sur les deux portières arrière."
            },
            {
              "id": 88,
              "question": "À quelle distance les feux de position doivent être visibles ?",
              "reponse": "150 mètres par temps clair."
            },
            {
              "id": 92,
              "question": "C'est quoi l'aquaplaning ?",
              "reponse": "Un film d'eau entre le pneu et la route qui te fait perdre le contrôle."
            },
            {
              "id": 94,
              "question": "Comment désactiver vite le régulateur sans toucher sa commande ?",
              "reponse": "Appuyer sur le frein ou l'embrayage."
            },
            {
              "id": 97,
              "question": "Quand tu peux klaxonner en ville ?",
              "reponse": "Uniquement en cas de danger immédiat."
            },
            {
              "id": 102,
              "question": "Dans quel cas désactiver l'airbag passager ?",
              "reponse": "Quand tu transportes un bébé dans un siège dos à la route à l'avant."
            },
            {
              "id": 104,
              "question": "À quelle fréquence vérifier la pression des pneus ?",
              "reponse": "Tous les mois, et avant chaque long trajet."
            },
            {
              "id": 106,
              "question": "À partir de quel âge un enfant peut s'asseoir devant ?",
              "reponse": "10 ans."
            },
            {
              "id": 108,
              "question": "Un feu de plaque qui marche pas au contrôle technique, c'est grave ?",
              "reponse": "Oui, ça entraîne une contre-visite."
            },
            {
              "id": 110,
              "question": "Quels documents obligatoires en cas de contrôle ?",
              "reponse": "Carte grise (certificat d'immatriculation), permis de conduire, attestation d'assurance."
            },
            {
              "id": 113,
              "question": "Peut-on utiliser le feu de brouillard arrière sous forte pluie ?",
              "reponse": "Non."
            },
            {
              "id": 116,
              "question": "Le feu de brouillard arrière sous forte pluie, c'est OK ?",
              "reponse": "Non."
            },
            {
              "id": 118,
              "question": "À quoi servent les feux de recul ?",
              "reponse": "Éclairer derrière toi la nuit et prévenir les autres que tu recules."
            },
            {
              "id": 121,
              "question": "Ça sert à quoi l'appuie-tête ?",
              "reponse": "Retenir ta tête en cas de choc et limiter les blessures au cou."
            },
            {
              "id": 123,
              "question": "Si tes stops marchent plus, c'est quoi le risque ?",
              "reponse": "Les autres ne voient pas que tu freines, risque de collision."
            },
            {
              "id": 125,
              "question": "Différence entre voyant orange et rouge ?",
              "reponse": "Rouge : anomalie grave ou danger. Orange : info importante."
            },
            {
              "id": 128,
              "question": "Si le capot est mal fermé en roulant, que se passe-t-il ?",
              "reponse": "Il peut s'ouvrir en pleine route, accident assuré."
            },
            {
              "id": 131,
              "question": "Pourquoi ne pas laisser le recyclage d'air tout le temps ?",
              "reponse": "Risque de buée sur les vitres, tu ne vois plus rien."
            },
            {
              "id": 132,
              "question": "Quel est le principal risque sans lave-glace ?",
              "reponse": "Pare-brise sale, mauvaise visibilité."
            },
            {
              "id": 134,
              "question": "Si tu laisses les feux de route quand tu croises quelqu'un ?",
              "reponse": "Tu l'aveugles complètement, très dangereux."
            },
            {
              "id": 136,
              "question": "Ça sert à quoi les feux diurnes ?",
              "reponse": "Rendre ta voiture plus visible en journée."
            },
            {
              "id": 138,
              "question": "Après un accident, t'as combien de temps pour envoyer le constat ?",
              "reponse": "5 jours."
            },
            {
              "id": 140,
              "question": "On utilise le triangle sur autoroute ?",
              "reponse": "Non, trop dangereux. Reste dans la voiture ou derrière la glissière."
            },
            {
              "id": 143,
              "question": "Si un feu de croisement ne marche plus, c'est quoi le souci ?",
              "reponse": "Tu vois mal et on peut te confondre avec une moto."
            },
            {
              "id": 145,
              "question": "Ça sert à quoi un limiteur de vitesse ?",
              "reponse": "Empêcher de dépasser la vitesse que tu as programmée."
            },
            {
              "id": 147,
              "question": "Un feu de position arrière mort, c'est quoi le risque ?",
              "reponse": "On te voit mal, risque de collision."
            },
            {
              "id": 149,
              "question": "Par temps de pluie, quelle commande en plus de l'essuie-glace arrière ?",
              "reponse": "Le dégivrage/désembuage de la lunette arrière."
            },
            {
              "id": 151,
              "question": "Si tu charges lourd le coffre, quelles précautions ?",
              "reponse": "Augmenter la pression des pneus et régler la hauteur des feux."
            },
            {
              "id": 153,
              "question": "Tous les sièges enfants vont sur les Isofix ?",
              "reponse": "Non, seulement ceux compatibles avec ce système."
            },
            {
              "id": 154,
              "question": "Pourquoi ne pas mettre d'objets sur la plage arrière ?",
              "reponse": "Mauvaise visibilité vers l'arrière et risque de projection en cas de freinage brutal."
            },
            {
              "id": 156,
              "question": "Ça sert à quoi le deuxième cran de sécurité du capot ?",
              "reponse": "Empêcher le capot de s'ouvrir complètement si tu l'as mal fermé."
            },
            {
              "id": 158,
              "question": "Si le lave-glace marche plus, c'est quoi le principal risque ?",
              "reponse": "Pare-brise sale impossible à nettoyer, visibilité pourrie."
            }
          ]
        }
      ]
    }
  }
]
